export const entities = {
  "433":{
    "id":433,
    "title":"Анкета",
    "description":"",
    "collecting":{
      "start":"2018-01-21T20:07:13.165+03:00",
      "refilling":true,
      "shared":"lrskei2l"
    },
    "ownerId":118,
    "created":"2018-01-21T19:48:59.43781+03:00",
    "questionCount":2,
    "responseCount":23
  },
  "485":{
    "id":485,
    "title":"Все форматы вопросов",
    "description":"",
    "collecting":{
      "start":"2018-03-21T09:50:24.139+03:00",
      "refilling":true,
      "shared":"4ooxeqz1"
    },
    "ownerId":118,
    "created":"2018-03-13T21:33:06.541744+03:00",
    "questionCount":11,
    "responseCount":1
  },
  "490":{
    "id":490,
    "title":"copy",
    "description":"0  - отсутствует информация в соответствующем подразделе, 1 - есть в наличии информация в соответствующем подразделе. Проверка ведется согласно Требованиям Рособрнадзора №785 от 29.05.2014, Постановлению Правительства РФ №582 от 10.07.2013, ст.28-30 №273-ФЗ \"Об образовании в РФ\" от 29.12.2012",
    "collecting":{
      "start":"2018-03-19T15:26:29.389+03:00",
      "refilling":true,
      "shared":"j9svdtqj"
    },
    "ownerId":118,
    "created":"2018-03-19T15:26:21.169295+03:00",
    "questionCount":79,
    "responseCount":null
  },
  "501":{
    "id":501,
    "title":"Профнавигатор (Демо)",
    "description":"Уважаемые коллеги!\nЕсть идея создания информационной системы “Профнавигатор” - платформа, позволяющая построить индивидуальный путь к профессии и карьере. Данный проект должен быть понятным, интересным, не скучным интернет-ресурсом для детей и сопровождающих их развитие взрослых!\nВ этой связи, разработчикам нужна помощь в виде ваших ответов на ниже предложенные вопросы, мнений, предложений. Заранее благодарны!",
    "collecting":{
      "start":"2018-03-22T18:05:45.335+03:00",
      "refilling":true,
      "shared":"xexdk7ea"
    },
    "ownerId":118,
    "created":"2018-03-22T16:32:50.692437+03:00",
    "questionCount":22,
    "responseCount":5
  },
  "502":{
    "id":502,
    "title":"Профнавигатор",
    "description":"Уважаемые коллеги!\nЕсть идея создания информационной системы “Профнавигатор” - платформа, позволяющая построить индивидуальный путь к профессии и карьере. Данный проект должен быть понятным, интересным, не скучным интернет-ресурсом для детей и сопровождающих их развитие взрослых!\nВ этой связи, разработчикам нужна помощь в виде ваших ответов на ниже предложенные вопросы, мнений, предложений. Заранее благодарны!",
    "collecting":{
      "start":"2018-03-23T13:58:39.898+03:00",
      "refilling":true,
      "shared":"rw4jritv"
    },
    "ownerId":118,
    "created":"2018-03-23T13:41:36.158176+03:00",
    "questionCount":22,
    "responseCount":22
  },
};

export const list = [
  502,
  501,
  490,
  485,
  433,
];
